IDEA Open Model
NadStrategyConcrete.SetupValues Property
Compatible with IDEA StatiCa Beta 20.0
 Setup values
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<NadSetupValue> SetupValues { get; set; }
Public Property SetupValues As List(Of NadSetupValue)
	Get
	Set
Property Value
Type: List<NadSetupValue>
See Also
Reference
NadStrategyConcrete Class
IdeaRS.OpenModel.Concrete Namespace